Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EyeTrackingItem33
source: Other actions like home, lock, control center, scrolling and more are available in the AssistiveTouch menu.
ar: تتوفر في قائمة اللمس المساعد إجراءات أخرى مثل الشاشة الرئيسية والقفل ومركز التحكم والتمرير والمزيد.
bg: Други действия като начало, заключване, контролен център, прелистване и други са достъпни в менюто AssistiveTouch.
ca: Al menú de l’AssistiveTouch hi ha més accions disponibles, com ara l’inici, el bloqueig, l’accés al centre de control i el desplaçament.
cs: Ostatní akce, jako například přechod na plochu, zamknutí, otevření Ovládacího centra, posouvání a další, jsou k dispozici v nabídce AssistiveTouch.
da: Andre handlinger som hjem, lås, kontrolcenter, rulning m.m. er tilgængelige i menuen AssistiveTouch.
de: Weitere Aktionen wie Home-Bildschirm, Sperren, das Kontrollzentrum, Scrollen und mehr sind im Menü „AssistiveTouch“ verfügbar.
el: Άλλες ενέργειες, όπως Αφετηρία, κλείδωμα, κέντρο ελέγχου, κύλιση και άλλα, διατίθενται στο μενού του AssistiveTouch.
es: Puedes realizar otras acciones, como ir a la pantalla de inicio, bloquear el dispositivo, acceder al centro de control, desplazarte por el contenido y más, en el menú AssistiveTouch.
es_us: Otras acciones, como ir al inicio, bloquear, ir al centro de control, deslizar y más, están disponibles en el menú de AssistiveTouch.
fi: AssistiveTouch-valikossa on saatavilla muita toimintoja, kuten Koti, lukitus, Ohjauskeskus ja vieritys.
fr: D’autres actions, telles que le retour à l’écran d’accueil, le verrouillage de l’appareil, l’accès au centre de contrôle, le défilement, etc., sont disponibles dans le menu AssistiveTouch.
fr_ca: D’autres actions sont disponibles dans le menu AssistiveTouch, notamment le retour à l’écran d’accueil, le verrouillage de l’appareil, l’accès au centre de contrôle et les défilements.
he: פעולות נוספות כמו חזרה למסך הבית, נעילה, ״מרכז הבקרה״, גלילה ועוד זמינות בתפריט של AssistiveTouch.
hi: AssistiveTouch मेनू में होम, लॉक, कंट्रोल सेंटर, स्क्रोलिंग आदि जैसी अन्य क्रियाएँ उपलब्ध हैं।
hr: Drugi postupci poput početnog zaslona, zaključavanja, Kontrolnog centra, listanja i drugih dostupni su u izborniku AssistiveTouch.
hu: A további műveletek, például a főgomb, a zárolás, a vezérlőközpont, a görgetés és egyebek az AssistiveTouch menüben érhetők el.
id: Tindakan lainnya seperti layar utama, kunci, pusat kontrol, pengguliran, dan lainnya tersedia di menu AssistiveTouch.
it: Nel menu di AssistiveTouch sono disponibili altre azioni, come il ritorno alla schermata Home, l’apertura di Centro di Controllo, lo scorrimento e altro ancora.
ja: ホーム、ロック、コントロールセンター、スクロールなどのその他の操作はAssistiveTouchメニューで使用できます。
kk: Басты экранға өту, құлыптау, басқару орталығын ашу, айналдыру және т.б. сияқты басқа әрекеттер AssistiveTouch мәзірінде қолжетімді.
ko: AssistiveTouch 메뉴에서 홈, 잠금, 제어 센터, 스크롤 등의 기타 동작을 사용할 수 있습니다.
lt: Kitus veiksmus, pvz., namų, užrakto, valdymo centro, slinkimo ir kt., galima rasti „AssistiveTouch“ meniu.
ms: Tindakan lain seperti laman utama, kunci, pusat kawalan, penskrolan dan banyak lagi tersedia dalam menu AssistiveTouch.
nl: Andere taken zoals het beginscherm, toegangsscherm, bedieningspaneel, scrollen en meer zijn beschikbaar in het AssistiveTouch-menu.
no: Andre handlinger, Hjem-skjerm, låst skjerm, kontrollsenter, rulling og annet, er tilgjengelig på AssistiveTouch-menyen.
pl: Inne czynności, na przykład wracanie do ekranu głównego, blokowanie urządzenia, przechodzenie do centrum sterowania i przewijanie, są dostępne w menu AssistiveTouch.
pt_br: Outras ações, como voltar ao início, bloquear, abrir a central de controle e rolar, entre outras, estão disponíveis no menu do AssistiveTouch.
pt_pt: Encontrará no menu do AssistiveTouch outras ações, tais como voltar ao ecrã principal, abrir a central de controlo, bloqueio do dispositivo e deslocação.
ro: Alte acțiuni, precum accesarea ecranului principal, blocarea, deschiderea centrului de control, derularea și altele sunt disponibile în meniul AssistiveTouch.
ru: Другие действия, например переход на экран «Домой», блокировка, открытие Пункта управления, прокрутка и т. д., доступны в меню AssistiveTouch.
sk: Ďalšie akcie, napríklad prechod na plochu, zamykanie, ovládacie centrum, rolovanie a ďalšie, máte k dispozícii v menu AssistiveTouch.
sl: Druga dejanja, kot so domači zaslon, zaklepanje, nadzorno središče, pomikanje itd., so na voljo v meniju AssistiveTouch.
sv: Andra åtgärder som hem, lås, kontrollcenter, rullning med mera är tillgängliga i AssistiveTouch-menyn.
th: การทำงานอื่นๆ เช่น ปุ่มโฮม ล็อค ศูนย์ควบคุม เลื่อน และอื่นๆ มีอยู่ในเมนู AssistiveTouch
tr: Ana ekran, kilitle, denetim merkezi, kaydırma ve benzeri gibi diğer eylemler AssistiveTouch menüsünde bulunabilir.
uk: У меню AssistiveTouch доступні й інші дії, як‑от кнопка «Початок», замикання екрана, Центр керування, прокручування тощо.
vi: Các tác vụ khác như màn hình chính, khóa, trung tâm điều khiển, cuộn, v.v. có sẵn trong menu AssistiveTouch.
zh_cn: 主屏幕、锁定、控制中心、滚动等其他操作可在辅助触控菜单中使用。
zh_hk: 在「輔助觸控」選單中可使用主畫面、鎖定、控制中心、捲動等動作。
zh_tw: 主畫面、鎖定、控制中心、捲動等其他動作可在「輔助觸控」選單中使用。

# APPLE_PAY_FOOTER
source: Use AssistiveTouch to confirm payments with Face ID or any time double-clicking the side button is required.
ar: استخدام اللمس المساعد لتأكيد عمليات الدفع باستخدام بصمة الوجه، أو عندما يُطلب منك في أي وقت الضغط مرتين على الزر الجانبي.
bg: Използване на AssistiveTouch за потвърждаване на плащания с Face ID, а в останалото време с двукратно щракване на страничния бутон.
ca: Utilitza l’AssistiveTouch per confirmar els pagaments amb el Face ID o quan se’t demani prémer dues vegades el botó lateral.
cs: K potvrzování plateb pomocí Face ID a všude tam, kde je požadováno dvojí stisknutí postranního tlačítka, můžete používat AssistiveTouch.
da: Brug AssistiveTouch til at bekræfte betalinger med Face ID eller når som helst i stedet for at trykke to gange på sideknappen.
de: Verwende AssistiveTouch, um Zahlungen mit Face ID zu bestätigen, oder jederzeit, wenn ein zweimaliges Drücken der Seitentaste erforderlich ist.
el: Χρησιμοποιήστε το AssistiveTouch για επιβεβαίωση πληρωμών με το Face ID ή όποτε απαιτείται διπλό κλικ στο πλευρικό κουμπί.
es: Usa AssistiveTouch para confirmar los pagos con Face ID o cuando se te pida pulsar dos veces el botón lateral.
es_us: Usa AssistiveTouch para confirmar pagos con Face ID o cada vez que se requiera presionar el botón lateral dos veces.
fi: Käytä AssistiveTouchia, jos haluat vahvistaa maksut Face ID:llä, tai koska tahansa, kun vaaditaan sivupainikkeen kaksoispainallusta.
fr: Utilisez AssistiveTouch pour confirmer les paiements avec Face ID ou à chaque fois qu’il vous est demandé d’appuyer deux fois sur le bouton latéral.
fr_ca: Utilisez AssistiveTouch pour confirmer les paiements avec Face ID ou chaque fois qu’il est nécessaire d’appuyer deux fois sur le bouton latéral.
he: ניתן להשתמש ב-AssistiveTouch לאישור תשלומים עם Face ID, או כתחליף לכל פעולה הדורשת לחיצה כפולה על כפתור הצד.
hi: अपने Face ID के माध्यम से भुगतान की पुष्टि करने के लिए AssistiveTouch का इस्तेमाल करें अन्यथा किसी भी समय साइड बटन को डबल क्लिक करना होगा।
hr: Upotrijebite AssistiveTouch za potvrđivanje plaćanja značajkom Face ID ili svaki put kad je potrebno dvaput pritisnuti bočnu tipku.
hu: Használja az AssistiveTouchot a fizetések Face ID-val történő megerősítéséhez, továbbá azokban az esetekben, amikor az oldalsó gombbal való dupla kattintás szükséges.
id: Gunakan AssistiveTouch untuk mengonfirmasi pembayaran dengan Face ID atau setiap kali Anda harus mengeklik tombol samping dua kali.
it: Usa AssistiveTouch per confermare i pagamenti tramite Face ID oppure ogni volta che è richiesto di premere due volte il tasto laterale.
ja: Face IDでの支払いの承認や、サイドボタンのダブルクリックが必要な場合にAssistiveTouchを使用します。
kk: AssistiveTouch функциясын Face ID жүйесі арқылы төлемдерді растау немесе бүйірлік түймені басу қажет болған кез келген жағдайда пайдаланыңыз.
ko: Face ID로 결제를 승인할 때 또는 언제든지 측면 버튼을 두 번 클릭해야 할 때 AssistiveTouch를 사용하십시오.
lt: Naudokite „AssistiveTouch“, kad patvirtintumėte mokėjimus naudodami „Face ID“ arba bet kada, kai reikia dukart spustelėti šoninį mygtuką.
ms: Gunakan AssistiveTouch untuk mengesahkan bayaran dengan Face ID atau pada bila-bila masa mendwiklik butang sisi diperlukan.
nl: Gebruik AssistiveTouch om betalingen te bevestigen met Face ID of wanneer tweemaal op de zijknop drukken is vereist.
no: Bruk AssistiveTouch til å bekrefte kjøp med Face ID, eller når som helst i stedet for å dobbelttrykke på sideknappen.
pl: Możesz używać AssistiveTouch do potwierdzania płatności za pomocą Face ID (i w innych sytuacjach wymagających dwukrotnego naciśnięcia przycisku bocznego).
pt_br: Use o AssistiveTouch para confirmar pagamentos com o Face ID ou sempre que seja necessário pressionar o botão lateral duas vezes.
pt_pt: Permite usar o AssistiveTouch para confirmar pagamentos com o Face ID ou sempre que for necessário carregar duas vezes no botão lateral.
ro: Utilizați AssistiveTouch pentru a confirma plățile cu Face ID sau oricând este necesară efectuarea unui dublu clic pe butonul lateral.
ru: Используйте функцию AssistiveTouch для подтверждения платежей с помощью Face ID или в любой ситуации, когда требуется нажатие боковой кнопки.
sk: Na potvrdzovanie platieb pomocou Face ID alebo všade tam, kde sa vyžaduje dvojité stlačenie bočného tlačidla, bude možné použiť AssistiveTouch.
sl: Uporabite AssistiveTouch za potrditev plačil s funkcijo Face ID ali v vseh primerih, ko je potreben dvoklik stranskega gumba.
sv: Använd AssistiveTouch om du vill bekräfta betalningar med Face ID eller när ett dubbelklick på sidoknappen krävs.
th: ใช้ AssistiveTouch เพื่อยืนยันการชำระเงินด้วย Face ID หรือต้องกดปุ่มด้านข้างสองครั้งตลอดเวลา
tr: Ödemelerinizi Face ID ile onaylamak için ya da yan düğmeye iki kez basılması gerektiğinde AssistiveTouch’ı kullanın.
uk: Використовуйте AssistiveTouch, щоб підтверджувати платежі за допомогою Face ID, або вам потрібно буде щоразу двічі натискати бічну кнопку.
vi: Sử dụng AssistiveTouch để xác nhận thanh toán bằng Face ID hoặc bất kỳ lúc nào yêu cầu bấm nút sườn hai lần.
zh_cn: 使用辅助触控通过面容ID确认付款，或执行任何需要按两下侧边按钮的操作。
zh_hk: 透過「輔助觸控」來確認以Face ID付款，或任何需要按兩下側邊按鈕的操作。
zh_tw: 使用「輔助觸控」來確認以Face ID付款，或取代要求按兩下側邊按鈕的操作。

# MouseKeysPointerPressAndHoldKeyboardContent
source: Press M.
ar: اضغط على M.
bg: Натиснете M.
ca: Prem M.
cs: Stiskněte klávesu M.
da: Tryk på M.
de: Drücke „M“.
el: Πατήστε το M.
es: Pulsa M.
es_us: Presionar M.
fi: Paina M.
fr: Appuyez sur M.
fr_ca: Appuyez sur M.
he: לחיצה על M
hi: M दबाएँ।
hr: Pritisnite M.
hu: Nyomja meg az M billentyűt.
id: Tekan M.
it: Premi M.
ja: Mを押します。
kk: «M» пернесін басыңыз.
ko: M을 누릅니다.
lt: Paspauskite M.
ms: Tekan M.
nl: Druk op M.
no: Trykk på M.
pl: Naciśnij M.
pt_br: Pressione M.
pt_pt: Prima M.
ro: Apăsați M.
ru: Нажмите M.
sk: Stlačte kláves M.
sl: Pritisnite M.
sv: Tryck på M.
th: กดปุ่ม M
tr: M’ye basın.
uk: Натисніть M (англ.).
vi: Nhấn M.
zh_cn: 按下M。
zh_hk: 按下M。
zh_tw: 按下M。

# AssistiveTouchVirtualTrackpadFooterText
source: Virtual Trackpad is a customizable, onscreen trackpad that controls the pointer and scrolling.
ar: لوحة التعقب الافتراضية هي لوحة تعقب على الشاشة يمكن تخصيصها، وهي تتحكم في مؤشر الماوس والتمرير.
bg: Виртуалният тракпад е тракпад на екрана, който управлява курсора и прелистването, а и може да се персонализира.
ca: El trackpad virtual és un trackpad personalitzable que es mostra a la pantalla i que et permet controlar el punter i desplaçar‑te.
cs: Virtuální trackpad je nastavitelný trackpad na displeji, kterým se dá ovládat ukazatel a posouvání.
da: Virtuelt pegefelt er et pegefelt på skærmen, som kan tilpasses, og som kan bruges til at styre markøren og rulle på skærmen.
de: Das virtuelle Trackpad ist ein anpassbares, auf dem Bildschirm angezeigtes Trackpad, mit dem der Zeiger gesteuert und gescrollt werden kann.
el: Η Εικονική επιφάνεια αφής είναι μια προσαρμόσιμη επιφάνεια αφής στην οθόνη που ελέγχει τον δείκτη και την κύλιση.
es: El trackpad virtual te permite controlar el puntero y desplazarte mediante un trackpad personalizable que aparece en pantalla.
es_us: El trackpad virtual es un trackpad personalizable que aparece en pantalla y controla el puntero y el desplazamiento.
fi: Virtuaalinen ohjauslevy on muokattava näytöllä näkyvä ohjauslevy, joka ohjaa osoitinta ja vieritystä.
fr: Le trackpad virtuel est un trackpad à l’écran personnalisable, vous permettant de contrôler le pointeur et le défilement.
fr_ca: À l’écran et personnalisable, le pavé tactile virtuel permet de contrôler le pointeur et de faire défiler l’écran.
he: ״משטח מגע וירטואלי״ הוא משטח מגע מותאם אישית במסך ששולט במצביעים ובגלילה.
hi: वर्चुअल ट्रैकपैड कस्टमाइज़ करने योग्य, ऑनस्क्रीन ट्रैकपैड है जो पॉइंटर और स्क्रोलिंग को नियंत्रित करता है।
hr: Virtualna dodirna površina je prilagodljiva zaslonska tipkovnica putem koje možete upravljati pokazivačem i listanjem.
hu: A virtuális trackpad egy testreszabható, képernyőn megjelenített trackpad, amely a mutató és a görgetés vezérlésére szolgál.
id: Trackpad Virtual adalah trackpad yang dapat disesuaikan pada layar dan mengontrol penunjuk serta pengguliran.
it: Il trackpad virtuale è un trackpad su schermo personalizzabile che controlla il puntatore e lo scorrimento.
ja: 仮想トラックパッドは、ポインタおよびスクロールを制御するカスタマイズ可能な画面上トラックパッドです。
kk: «Виртуалды трекпад» — көрсеткіш пен айналдыру әрекетін басқаратын бейімделгіш экрандық трекпад.
ko: 가상 트랙패드는 사용자화가 가능한 화면상의 트랙패드로, 포인터 및 스크롤을 제어합니다.
lt: Virtualusis jutiklinis pultas – tai pritaikomas, ekrane rodomas jutiklinis pultas, kuriuo valdomas žymeklis ir slinkimas.
ms: Trackpad Maya ialah trackpad atas skrin boleh disesuaikan yang mengawal penuding dan penskrolan.
nl: 'Virtuele trackpad' is een aanpasbare trackpad op het scherm die de aanwijzer en het scrollen regelt.
no: Virtuell styreflate er en tilpassbar styreflate som vises på skjermen, som du kan bruke til å styre pekeren og rulle med.
pl: Wirtualny gładzik to konfigurowalny gładzik ekranowy, który pozwala sterować ruchem wskaźnika i przewijaniem.
pt_br: O Trackpad Virtual é um trackpad na tela que pode ser personalizado e controla o cursor e a rolagem.
pt_pt: O trackpad virtual é um trackpad no ecrã personalizável que controla o cursor e a deslocação.
ro: Trackpadul virtual este un trackpad personalizabil, afișat pe ecran, care controlează cursorul și derularea.
ru: Виртуальный трекпад — это настраиваемый экранный трекпад, позволяющий управлять указателем и прокруткой.
sk: Virtuálny trackpad je upraviteľný trackpad na obrazovke, pomocou ktorého môžete ovládať kurzor a rolovanie.
sl: Navidezna sledilna ploščica je prilagodljiva sledilna ploščica na zaslonu, ki upravlja kazalnik in pomikanje.
sv: Den virtuella styrplattan är en anpassningsbar styrplatta på skärmen som du kan använda till att styra pekaren och rulla.
th: แทร็คแพดเสมือนเป็นแทร็คแพดบนหน้าจอที่สามารถกำหนดการควบคุมตัวชี้และการเลื่อนได้
tr: Sanal İzleme Dörtgeni, imleci ve kaydırmayı denetleyen ekranda, özelleştirilebilir bir izleme dörtgenidir.
uk: Віртуальний трекпед — це налаштовуваний екранний трекпед, що дає змогу керувати курсором і прокручуванням.
vi: Bàn di chuột ảo là một bàn di chuột trên màn hình có thể tùy chỉnh, dùng để điều khiển con trỏ và thao tác cuộn.
zh_cn: “虚拟触控板”为可自定义的屏幕触控板，可控制指针和滚动操作。
zh_hk: 「虛擬觸控板」是可自訂的螢幕觸控板，可以控制指標和捲動。
zh_tw: 「虛擬觸控式軌跡板」是可控制指標和滑動的自訂式螢幕觸控式軌跡板。

# MouseKeysMaxSpeed
source: Maximum Speed
ar: الحد الأقصى للسرعة
bg: Максимална скорост
ca: Velocitat màxima
cs: Maximální rychlost
da: Maks. hastighed
de: Maximales Tempo
el: Μέγιστη ταχύτητα
es: Velocidad máxima
es_us: Velocidad máxima
fi: Suurin nopeus
fr: Vitesse maximale
fr_ca: Vitesse maximale
he: מהירות מרבית
hi: अधिकतम गति
hr: Maksimalna brzina
hu: Maximális sebesség
id: Kecepatan Maksimum
it: Velocità massima
ja: 最高速度
kk: Максималды жылдамдық
ko: 최대 속도
lt: Didžiausia sparta
ms: Kelajuan Maksimum
nl: Maximumsnelheid
no: Maks. hastighet
pl: Szybkość maksymalna
pt_br: Velocidade Máxima
pt_pt: Velocidade máxima
ro: Viteză maximă
ru: Максимальная скорость
sk: Maximálna rýchlosť
sl: Največja hitrost
sv: Maxhastighet
th: ความเร็วสูงสุด
tr: Maksimum Hız
uk: Найвища швидкість
vi: Tốc độ tối đa
zh_cn: 最大速度
zh_hk: 最高速度
zh_tw: 最快速度

# EyeTrackingItem12
source: Make sure the front-facing camera has a clear view of your face, with adequate lighting.
ar: تأكد من أن الكاميرا الأمامية تعرض وجهك بوضوح، مع إضاءة كافية.
bg: Уверете се, че предната камера има чист изглед към лицето ви с подходяща светлина.
ca: Assegura’t que se’t vegi bé la cara a la càmera frontal i que la il·luminació sigui adequada.
cs: Dbejte na to, aby byl váš obličej v záběru fotoaparátu, nezakrytý a dostatečně osvětlený.
da: Sørg for, at kameraet på forsiden har et klart billede af dit ansigt med tilstrækkelig belysning.
de: Stelle sicher, dass die vorderseitige Kamera dein Gesicht bei angemessener Beleuchtung ungehindert erfassen kann.
el: Βεβαιωθείτε ότι το πρόσωπό σας φαίνεται καθαρά στην μπροστινή κάμερα και ο φωτισμός είναι επαρκής.
es: Comprueba que la iluminación sea adecuada para que la cámara frontal capte bien tu cara.
es_us: Asegúrate de que la cámara frontal tiene una visualización clara de tu cara y de que la iluminación es adecuada.
fi: Varmista, että etukameralla on esteetön näkyvyys kasvoihisi ja että valaistus on riittävä.
fr: Assurez-vous que votre visage n’est pas obstrué face à la caméra avant et que la luminosité est suffisante.
fr_ca: Assurez-vous que la caméra avant peut voir clairement votre visage et que la lumière est suffisante.
he: יש לוודא שהפנים שלך גלויות לחלוטין למצלמה הקדמית ושרמת התאורה מספיקה.
hi: यह पक्का करें कि सामने वाले कैमरे से पर्याप्त प्रकाश के साथ आपके चेहरे का स्पष्ट रूप दिखाई दे।
hr: Provjerite ima li prednja kamera jasan pogled na vaše lice i je li osvjetljenje dostatno.
hu: Győződjön meg róla, hogy az előlapi kamera akadálytalan rálátással rendelkezik az Ön arcára, és a megvilágítás megfelelő.
id: Pastikan kamera depan dapat menangkap wajah Anda dengan jelas dengan pencahayaan yang cukup.
it: Assicurati che la fotocamera anteriore possa inquadrare chiaramente il tuo viso in condizioni di luce sufficiente.
ja: 十分に明るい場所で、あなたの顔が覆い隠されずに前面カメラに写っていることを確認してください。
kk: Алдыңғы камерада бетіңіздің анық көрінетініне және жарықтың жеткілікті түсіп тұрғанына көз жеткізіңіз.
ko: 적절한 조명과 함께 전면 카메라에 사용자의 얼굴이 명료하게 잡히는지 확인하십시오.
lt: Pasirūpinkite, kad niekas priekinei kamerai neužstotų jūsų veido ir pakaktų apšvietimo.
ms: Pastikan kamera pandang depan mempunyai pandangan jelas muka anda, dengan pencahayaan yang mencukupi.
nl: Zorg ervoor dat de camera aan de voorzijde een duidelijk zicht heeft op je gezicht, met voldoende verlichting.
no: Sørg for at kameraet foran har klar sikt til ansiktet ditt, og at det er tilstrekkelig lys i omgivelsene.
pl: Upewnij się, że Twoja twarz jest dobrze widoczna w kadrze aparatu przedniego i wystarczająco oświetlona.
pt_br: Certifique‑se de que a câmera frontal tenha uma visão clara do seu rosto, com iluminação adequada.
pt_pt: Certifique‑se de que o seu rosto está bem visível na câmara frontal, num local com boa luminosidade.
ro: Asigurați‑vă că fața dvs. este clar vizibilă pentru camera frontală, cu iluminare adecvată.
ru: Убедитесь, что Ваше лицо полностью находится в зоне обзора передней камеры и хорошо освещено.
sk: Uistite sa, že vaša tvár je v zábere prednej kamery, nie je zakrytá a je dostatočne osvetlená.
sl: Prepričajte se, da je vaš obraz povsem razkrit sprednji kameri in da je osvetlitev ustrezna.
sv: Kontrollera att kameran på framsidan har en tydlig bild av ditt ansikte med tillräcklig belysning.
th: ให้แน่ใจว่ากล้องด้านหน้ามีมุมมองใบหน้าที่ชัดเจนของคุณและมีแสงสว่างที่เพียงพอ
tr: Ön kameranın, yeterli aydınlatma ile yüzünüzü net olarak gördüğünden emin olun.
uk: Упевніться, що ваше обличчя добре освітлене й перебуває в області захоплення передньої камери.
vi: Đảm bảo camera mặt trước có thể thấy rõ khuôn mặt của bạn với ánh sáng phù hợp.
zh_cn: 请确保前置相机可以清晰拍摄你的面部，且光线充足。
zh_hk: 確保前置相機清晰地捕捉到你的面部，並且有足夠的光線。
zh_tw: 確保在前置相機中可以清楚看見你的臉，且光線足夠。

# CustomButtonName
source: Button %d
ar: زر %d
bg: Бутон %d
ca: Botó %d
cs: Tlačítko %d
da: Knap %d
de: Taste %d
el: Κουμπί %d
es: Botón %d
es_us: Botón %d
fi: Painike %d
fr: Bouton %d
fr_ca: Bouton %d
he: כפתור %d
hi: बटन %d
hr: Tipka %d
hu: %d. gomb
id: Tombol %d
it: Pulsante %d
ja: ボタン%d
kk: Түйме (%d)
ko: 버튼 %d
lt: Mygtukas „%d“
ms: Butang %d
nl: Knop %d
no: Knapp %d
pl: Przycisk %d
pt_br: Botão %d
pt_pt: Botão %d
ro: Butonul %d
ru: Кнопка %d
sk: Tlačidlo %d
sl: Gumb %d
sv: Knapp %d
th: ปุ่มที่ %d
tr: Düğme %d
uk: Кнопка %d
vi: Nút %d
zh_cn: 按钮%d
zh_hk: 按鈕%d
zh_tw: 按鈕%d

# MouseKeysPointerReleaseSection
source: Release the mouse button
ar: ارفع إصبعك عن زر الماوس
bg: Пуснете бутона на мишката
ca: Deixa anar el botó del ratolí
cs: Uvolnění tlačítka myši
da: Slip musens knap
de: Maustaste loslassen
el: Αφήστε το κουμπί ποντικιού
es: Suelta el botón del ratón
es_us: Dejar de presionar el botón del mouse
fi: Vapauta hiiren painike
fr: Relâcher le bouton de la souris
fr_ca: Relâcher le bouton de la souris
he: שחרור כפתור העכבר
hi: माउस बटन को रिलीज़ करें
hr: Otpustite tipku miša
hu: Egérgomb elengedése
id: Lepaskan tombol tetikus
it: Rilascia il tasto del mouse
ja: マウスボタンを放す
kk: Тінтуір түймесін босату
ko: 마우스 버튼 놓기
lt: Atleiskite pelės mygtuką
ms: Lepaskan butang tetikus
nl: Laat de muisknop los
no: Slipp opp museknappen
pl: Zwalnianie przycisku myszy
pt_br: Solte o botão do mouse
pt_pt: Libertar o botão do rato
ro: Eliberarea butonului mausului
ru: Отпустить кнопку мыши
sk: Uvoľnenie tlačidla myši
sl: Spustite tipko miške
sv: Släpp musknappen
th: ปล่อยปุ่มเมาส์
tr: Fare düğmesini bırakın
uk: Відпускання кнопки миші
vi: Thả nút chuột
zh_cn: 松开鼠标键
zh_hk: 放開滑鼠按鈕
zh_tw: 放開滑鼠按鈕

# CUSTOMIZE_TITLE
source: Tap an icon to change:
ar: اضغط على أيقونة للتغيير:
bg: Докоснете иконка, за да я промените:
ca: Toca una icona per canviar:
cs: Klepněte na ikonu, kterou chcete změnit:
da: Tryk på et symbol for at ændre:
de: Zum Ändern auf ein Symbol tippen:
el: Αγγίξτε ένα εικονίδιο για αλλαγή:
es: Toca un icono para cambiarlo:
es_us: Toca un ícono para cambiar:
fi: Muuta napauttamalla kuvaketta
fr: Touchez une icône pour la modifier :
fr_ca: Touchez une icône pour la modifier :
he: יש להקיש על אייקון לשינוי:
hi: परिवर्तित करने के लिए आइकॉन पर टैप करें :
hr: Dodirnite ikonu za promjenu:
hu: Koppintson egy ikonra a módosításhoz:
id: Ketuk ikon untuk mengubah:
it: Tocca un’icona per modificare:
ja: アイコンをタップして変更:
kk: Өзгерту үшін белгішені түртіңіз:
ko: 변경하려는 아이콘 탭:
lt: Bakstelėkite piktogramą norėdami pakeisti:
ms: Ketik ikon untuk menukar:
nl: Tik op een symbool om het te wijzigen:
no: Trykk på et symbol for å endre:
pl: Stuknij w ikonę, aby zmienić:
pt_br: Toque em um ícone para alterar:
pt_pt: Toque num ícone para alterar:
ro: Apăsați o pictogramă pentru modificare:
ru: Коснитесь значка, чтобы изменить:
sk: Ikonu upravíte klepnutím:
sl: Tapnite ikono za spreminjanje:
sv: Tryck på en symbol för att ändra:
th: แตะไอคอนเพื่อเปลี่ยน:
tr: Değiştirilecek simgeye dokunun:
uk: Торкніть іконку, щоб змінити:
vi: Chạm vào biểu tượng để thay đổi:
zh_cn: 轻点要更改的图标：
zh_hk: 點一下要更改的圖像：
zh_tw: 點一下圖像來更改：
